<template>
  <div class="about col-12 col-lg-7 left single">
    <h1>Об издании</h1>
    <div class="news__breadcrumbs">
      <nuxt-link to="/">Главная</nuxt-link>
      <span> / </span>
      <span>Об издании</span>
    </div>
    <div class="single__text">
      <p>
        <em>
          Все ли дилеры предоставляют одинаково выгодные условия? Как можно сэкономить на обслуживании автопарка? Стоит ли доверять китайским машиностроителям? В каких случаях подойдет бывшая в употреблении техника? Как обновить автопарк с минимальными вложениями?
        </em>
      </p>
      <p>
        <strong>
          Ответы на эти и многие другие вопросы в каждом выпуске журнала «Грейдер».
        </strong>
      </p>
      <p>
        Вас ждут честные тест-драйвы от наших независимых «испытателей» и обзоры «крупным планом», как популярных моделей, так и новинок рынка спецтехники.
      </p>
      <p>
        На «страницах истории» мы рассказываем о том, как появились конкретные виды машин, и с чего начинали свою работу известные во всем мире бренды.
      </p>
      <p>
        Вместе с экспертами журнала мы оперативно сообщаем об изменениях в законодательстве, анализируем рынок спецтехники в целом, публикуем аналитические материалы и даём полезные советы по эксплуатации популярных моделей дорожно-строительной, коммунальной, прицепной техники и грузовых автомобилей.
      </p>
      <p>
        Также мы собрали каталог компаний, предлагающих технику в аренду.
      </p>
      <p>
        Журнал читают тысячи специалистов, связанных с покупкой и эксплуатацией спецтехники. Присоединяйтесь!
      </p>
    </div>

  <div class="links">
    <a href="https://igrader.ru/wp-content/uploads/2018/12/MK_2019.pdf">Скачать медиа-кит журнала (РУС)</a>
    <a href="https://igrader.ru/wp-content/uploads/2018/12/MK_2019_eng.pdf">Download media-kit (ENG)</a>
  </div>


  </div>
</template>

<script>
	export default {
    head() {
      return {
        title: 'Об издании | iGrader.ru'
      }
    },
	}
</script>

<style scoped >
  em {
    font-size: 1.1rem;
  }
  .links {
    display: flex;
    justify-content: space-between;
  }
  .links > a {
    font-size: 1.2rem;
    text-decoration: underline;
    font-weight: bolder;
  }
</style>
